[
  {
    "artice-no": 1,
    "artice-id": "60900u0-00-j0000a0d-00-u7888_u",
    "views": 23,
    "geo-area": "Helsinki",
    "genre": "Kotimaa",
    "published": "26.8.2022 14:54",

    "writer-id": 1,
    "edited": {
      "isEdited": false,
      "editTime": "14:54"
    },
    "images": {
      "image": {
        "url": "mies_laavulla.jpg",
        "image_text": "Pienten lasten makuuhuone oli järkyttävä näky tulipalon jälkeen. Kuumuus sai muoviesineet sulamaan. POLIISIN ESITUTKINTAMATERIAALI"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "Kaksi kuukautta laavulla asunut mies sytytti entisen kotitalonsa tuleen – perhe pelastui vain täpärästi",
      "lead": "Lastensa ja ex-vaimonsa murhan yrityksistä syytetty mies haisi savulta, kun poliisi otti hänet kiinni.",
      "paragraphs": [
        "Toukokuussa Helsingin Ylä-Malmilla tapahtuneesta tulipalosta epäilty mies kasasi entisen kotitalonsa jokaiselle seinustalle halkopinon koivuklapeista ja sytytti. Yksi pinoista myös esti ovea aukeamasta.",
        "Sisällä talossa nukkui miehen ex-kumppani sekä heidän 2- ja 4-vuotiaat tyttärensä.",
        "Tiedot käyvät ilmi poliisin esitutkintamateriaalista. Mies myönsi poliisin kuulusteluissa kasanneensa pinot ja sytyttäneensä ne, mutta hän kiistää tarkoituksensa olleen vahingoittaa ketään. Hän kertoi tarkoituksensa olleen vain ”jättää merkki siitä, että hän on käynyt paikalla”."
      ]
    },
    "topic-tags": ["suomi", "laavumies", "perhesurma"]
  },
  {
    "artice-no": 2,
    "artice-id": "60900u0-00-j0000a0d-00-u7888",
    "views": 15,
    "geo-area": "Helsinki",
    "genre": "Kotimaa",
    "published": "26.8.2022 12:05",

    "writer-id": 2,
    "edited": {
      "isEdited": false,
      "editTime": "12:05"
    },
    "images": {
      "image": {
        "url": "nuoret.jpg",
        "image_text": "Poliisi on huolissaan sosiaalisen median vaikutuksesta nuoriin. Kuvituskuva. MOSTPHOTOS"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "Poliisi julkaisi hälyttävät luvut: Alle 15-vuotiaat pahoinpitelevät nyt enemmän kuin koskaan aiemmin",
      "lead": "Poliisin mukaan kasvua selittävät osittain sosiaalisen median trendien ja haasteiden ruokkimat väkivallanteot. Pahoinpitelyt ovat lisääntyneet myös muissa ikäryhmissä.",
      "paragraphs": [
        "Alle 15-vuotiaiden tekemät pahoinpitelyrikokset ovat nousseet räjähdysmäisesti Lounais-Suomen poliisilaitoksen alueella, tiedottaa poliisi.",
        "Kyseisen ikäryhmän tekemien henkeen ja terveyteen kohdistuvien rikosten määrä on Lounais-Suomessa yli kolminkertaistunut viimeisten kahdeksan vuoden aikana (2014–2021).",
        "Poliisin mukaan viime vuonna Satakunnassa ja Varsinais-Suomessa kirjattiin yhteensä 319 alle 15-vuotiaan tekemäksi epäiltyä pahoinpitelyrikosta eli yksi vuoden lähes jokaisena päivänä.",
        "Tänä vuonna tammi- ja heinäkuun välisenä aikana vastaavia rikoksia on tilastoitu jo 241 kappaletta. Kasvua viime vuoden vastaavaan ajankohtaan on 65 prosenttia."
      ]
    },
    "topic-tags": ["suomi", "nuoriso", "pahoinpitelyt"]
  },
  {
    "artice-no": 3,
    "artice-id": "00u0-00-j0000a0d-00-u7888",
    "views": 30,
    "geo-area": "Turku",
    "genre": "Politiikka",
    "published": "10:24",

    "writer-id": 3,
    "edited": {
      "isEdited": false,
      "editTime": "10:24"
    },
    "images": {
      "image": {
        "url": "marin.jpg",
        "image_text": "Puheenjohtajatentti perjantaina Turussa"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "Saarikko syytti PS:ia takinkäännöistä – Purra vastasi heti",
      "lead": "Sanna Marin (sd), Riikka Purra (ps), Petteri Orpo (kok) ja Annika Saarikko (kesk) kohtasivat Turussa Eurooppa-foorumin tentissä.",
      "paragraphs": [
        "Suurten puolueiden puheenjohtajat kohtasivat perjantaina EU-aiheisessa tentissä Turussa. Puheenjohtajatentti järjestetään osana Eurooppa-foorumia.",
        "Keskustan puheenjohtaja Annika Saarikko haastoi tentissä voimakkaasti PS:n puheenjohtajaa Riikka Purraa. Saarikon mukaan perussuomalaiset ovat kääntäneet takkinsa ”käytännössä kaikissa” politiikan pääkysymyksissä.",
        "– Te olette olleet pakolaiskriittisiä. Nyt ukrainalaiset olivatkin sitten pakolaisia, jotka kelpasivat. Te olette kutsuneet viherhumpaksi siirtymää uusiutuvaan energiaan, joka on ollut Suomessa edelläkävijä ja välttämättömyys, ja se on nyt teille sinivalkoinen siirtymä. Ja nyt onneksi myönnät, että Venäjän hyökkäyssodan keskellä EU:n yhtenäisyys onkin tärkeä asia, Saarikko ryöpytti.",
        "– Arvostan, että teillä on ollut rohkeutta muuttaa linjaanne, jossa olette olleet kertakaikkisesti aika väärässä.",
        "Purra vastasi Saarikon kritiikkiin heti."
      ]
    },
    "topic-tags": ["puheenjohtajatentti", "EU"]
  },
  {
    "artice-no": 4,
    "artice-id": "00u0-000000a0d-00-u7888-0000",
    "views": 113,
    "geo-area": "Valko-Venäjä",
    "genre": "Politiikka",
    "published": "22.8.2022 06:18",

    "writer-id": 2,
    "edited": {
      "isEdited": false,
      "editTime": "06:18"
    },
    "images": {
      "image": {
        "url": "lukasenka.jpg",
        "image_text": "Valko-Venäjän johtaja Aljaksandr Lukašenka. AOP"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "Lukašenka sanoo Valko-Venäjän armeijan rynnäkkökoneilla olevan valmius kantaa ydinaseita",
      "lead": "Lehti seuraa Ukrainan sotaa hetki hetkeltä",
      "paragraphs": [
        "Valko-Venäjän johtaja Aljaksandr Lukašenka sanoi periantaina uutistoimisto Reutersin mukaan, että Valko-Venäjän armeijan Su-24-rynnäkkökoneita on muokattu siten, että ne kykenevät kantamaan ydinaseita.",
        "Toimittajille puhunut Lukašenka sanoi sopineensa asiasta aiemmin Venäjän presidentti Vladimir Putinin kanssa. Valko-Venäjällä ei ole omia ydinaseita.",
        "Lukašenka herätti hämmennystä keskiviikkona onniteltuaan Ukrainaa maan itsenäisyyspäivänä. hän kertoi onnitteluviestissään uskovansa, etteivät 'tämän päivän ristiriidat' pilaisi naapurimaiden vuosisataisia välejä.",
        "Toivon ukrainalaisille rauhaisia taivaita, kestävyyttä, rohkeutta, voimaa ja menestystä kelvollisen elämän palauttamisessa, viestissä lausuttiin Lukašenkan tiedottajan mukaan.",
        "Lukašenkan kommentit asettuivat erikoiseen valoon, sillä hänet tunnetaan yhtenä Venäjän Putinin läheisimmistä ja harvoista liittolaisista. Valko-Venäjä ei virallisesti ole osapuolena Ukrainan sodassa, mutta se on sallinut muun muassa venäläisjoukkojen hyökkäykset Ukrainaan alueeltaan. Venäjän ja Valko-Venäjän armeijat ovat myös harjoitelleet yhdessä ahkerasti."
      ]
    },
    "topic-tags": ["Lukašenka"]
  },
  {
    "artice-no": 5,
    "artice-id": "00u0-000000a0d-00-u7888",
    "views": 266,
    "geo-area": "Imatra",
    "genre": "Kotimaa",
    "published": "26.8.2022 15:15",

    "writer-id": 4,
    "edited": {
      "isEdited": false,
      "editTime": "15:15"
    },
    "images": {
      "image": {
        "url": "karpanen.jpg",
        "image_text": "Laji on varsin näyttävä, ampiaismainen. PETRI LAMPILA, AFRY"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "Imatralta löytyi uusi kärpänen",
      "lead": "Lajia on tavattu aiemmin Virossa ja Etelä-Ruotsissa.",
      "paragraphs": [
        "Imatralta on löytynyt hyönteislaji, jota ei ole ennen tavattu Suomessa. Sievänaamiokärpänen (Physocephala rufipes) löydettiin Imatran kaupungin tilaaman Sotkulammen ja Linnansuon asemakaavoitukseen liittyvän luontoinventoinnin yhteydessä.",
        "– Naamiokärpäsiä on Suomessa vain parikymmentä lajia, ja vain kaksi niistä on loppukesällä runsaslukuisia. Kun sattumalta silmiin osunut yksilö ei vaikuttanut kummaltakaan niistä, eikä muutamalta harvinaisemmaltakaan lajilta, päätin pyydystää yksilön, kertoo lajin löytänyt ympäristökonsultti Petri Lampila suunnittelu- ja konsultointiyhtiö AFRYltä tiedotteessa.",
        "Tiedotteen mukaan alustavan määrityksen maalle uudesta lajista on vahvistanut Jere Kahanpää Luonnontieteellisestä keskusmuseosta.",
        "Lajia on tavattu aiemmin Virossa ja Etelä-Ruotsissa, joten sen löytyminen Suomesta oli melko odotettua.",
        "Naamiokärpäslaji löytyi sähkölinjan alta purtojuurikasvustosta. Myöhemmissä inventoinneissa paikalta löytyi lisää yksilöitä, joten kyseessä on todennäköisesti pysyvä kanta."
      ]
    },
    "topic-tags": ["kärpäset", "luonto"]
  },
  {
    "artice-no": 6,
    "artice-id": "000d-00-u7888-056777",
    "views": 53,
    "geo-area": "Ulkomaat",
    "genre": "Politiikka",
    "published": "26.8.2022 15:15",

    "writer-id": 1,
    "edited": {
      "isEdited": false,
      "editTime": "15:15"
    },
    "images": {
      "image": {
        "url": "trump.jpg",
        "image_text": "Huijauksen keskeisin tapahtumapaikka on Donald Trumpin Mar-a-Lago-kartano. AOP"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "Ukrainalainen feikkipankkiiri huijasi tiensä Donald Trumpin kartanoon – ”Olisiko hänen taustansa pitänyt tarkistaa?”",
      "lead": "Inna Jashishin pääsi Trumpin Mar-a-Lago-kartanolle, jossa Trumpin epäillään säilyttäneen laittomasti salaisia asiakirjoja. Ei tiedetä, kenellä on ollut pääsy asiakirjoihin.",
      "paragraphs": [
        "Yhdysvaltain entinen presidentti Donald Trump jäi vastikään kiinni erittäin salaisten valtion asiakirjojen hallussapidosta.",
        "Liittovaltion poliisi FBI suoritti elokuun 8. päivänä kotietsinnän Trumpin Floridassa sijaitsevaan Mar-a-Lago-kartanoon. Trumpia epäillään muun muassa kansalliseen turvallisuuteen liittyvien tietojen laittomasta säilyttämisestä kotonaan.",
        "FBI:n mukaan salaisia asiakirjoja löytyi Mar-a-Lagosta lukkojen takaa, mutta myös tiloista, joissa Trump on viettänyt aikaa vieraidensa kanssa. Joukossa on esimerkiksi yksityiskohtaisia tietoja, joiden vuotaminen voi olla hengenvaarallista keskustiedustelupalvelu CIA:n tietolähteille.",
        "Kongressin edustajainhuone ja senaatti ovat pyytäneet arviota siitä, mitkä tiedot ovat voineet vaarantua ja kenellä on mahdollisesti ollut pääsy näihin tietoihin."
      ]
    },
    "topic-tags": ["Donald Trump", "USA"]
  },
  {
    "artice-no": 7,
    "artice-id": "0u00d-00-u7888-056-ff",
    "views": 503,
    "geo-area": "Kotimaa",
    "genre": "Viihde",
    "published": "26.8.2022 12:53",

    "writer-id": 3,
    "edited": {
      "isEdited": false,
      "editTime": "12:53"
    },
    "images": {
      "image": {
        "url": "eerikainen.jpg",
        "image_text": "Esko Eerikäinen toivoo löytävänsä kumppanin, jonka kanssa jakaa arki. MTV"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "Esko Eerikäinen on ollut jo vuosia valmis parisuhteeseen: ”Miksi ihmiset ajattelevat, että vanha suola janottaa?”",
      "lead": "Sometähtien sinkkuelämää -sarjan ensimmäisessä jaksossa nähdään, kuinka osallistujat julkaisevat deitti-ilmoituksensa sosiaalisessa mediassa.",
      "paragraphs": [
        "Radiojuontaja Esko Eerikäinen, 48, paljastaa sarjassa, että on ollut jo pitkään valmis uuteen parisuhteeseen.",
        "– Olen kokenut olevani monta vuotta valmis sellaiseen vakavaan, aikuiseen parisuhteeseen, mutta joku pelko siinä on aina ollut ympärillä. En tiedä, mikä se on ollut. Lupasin itselleni, että lasken ne turva-aidat ympäriltä pois ja annan oikeasti nyt sydämen viedä, Eerikäinen summaa tuntemuksiaan rakkauden kesän alussa.",
        "Sarjan ensimmäisessä jaksossa Eerikäinen kertoo vievänsä ex-vaimonsa Martina Aitolehden koiran eläinlääkäriin. Parisuhteen päättymisestä huolimatta Eerikäinen ja Aitolehti ovat hyvissä väleissä keskenään."
      ]
    },
    "topic-tags": ["Esko Eerikäinen", "Suhteet"]
  },
  {
    "artice-no": 8,
    "artice-id": "0u0u0d-00-u7888-056-ff",
    "views": 503,
    "geo-area": "Kotimaa",
    "genre": "Viihde",
    "published": "26.8.2022 11:21",

    "writer-id": 1,
    "edited": {
      "isEdited": false,
      "editTime": "12:53"
    },
    "images": {
      "image": {
        "url": "hatonen.jpg",
        "image_text": "Alma on joutunut punnitsemaan elämänarvojaan. FANNI PARMA"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "TTK: Yksi tilanne lähipiirissä sai Alma Hätösen tekemään suuren muutoksen – Se kolahti",
      "lead": "Alma Hätönen haluaa olla läsnä perheelleen ja ystävilleen.",
      "paragraphs": [
        "Päätökseen johti erityisesti yksi tapahtuma lähipiirissä.",
        "– Minulla oli viime syksynä sellainen tilanne, että jouduin lähtemään meidän tosi hyvien ystäviemme häistä kesken kaiken töihin. Missasin koko juhlan. Se kolahti minulle, juontaja muistelee.",
        "– Ei tämä elämä voi olla sitä, että joudun jättämään väliin kaikki tärkeät etapit sen takia, että olen töissä. Vaikka se työ olisi kuinka rakasta ja ihanaa – ja vaikka olisin etuoikeutettu, että saan tehdä sitä.",
        "Sillä etuoikeutetuksi Alma itsensä nimenomaan tuntee. Hän on haaveillut juontajan pestistä nuoresta pitäen.",
        "Alman innoittajana on toiminut Vappu Pimiä, joka tänäkin vuonna juontaa tanssikisaa, tällä kertaa Ernest Lawsonin kanssa. Almalle Vappu tuli kuitenkin tutuksi Big Brotherista.",
        "– Vapun juontaminen oli mahtavaa. Jos tuli joku pikku virhe, hän sai siitä vain iloa. Vappu osasi kantaa tilanteen upeasti ja jatkaa. Ihailin hänen ammattitaitoaan, joka oli nähtävissä jo siinä vaiheessa, Alma kehuu tv:ssä.",
        "Siinä samassa Alma alkoi unelmoida, että hän itse olisi joku päivä Vapun paikalla, niin kuin sitten olikin."
      ]
    },
    "topic-tags": ["Julkkikset", "Alma Hätönen"]
  },
  {
    "artice-no": 9,
    "artice-id": "0u00d-00-0b000-056-ff",
    "views": 53,
    "geo-area": "Kotimaa",
    "genre": "Urheilu",
    "published": "26.8.2022 16:25",

    "writer-id": 2,
    "edited": {
      "isEdited": false,
      "editTime": "16:25"
    },
    "images": {
      "image": {
        "url": "latvala.jpg",
        "image_text": "Jari-Matti Latvala haluaa saada tasaluvun täyteen MM-rallien määrässä. AOP"
      }
    },
    "video": "video.mp4",
    "article": {
      "title": "Jari-Matti Latvala paljasti haaveensa – avaa nyt, mistä hänen paluuaikeissaan on kyse",
      "lead": "Jari-Matti Latvala haluaisi osallistua ainakin yhteen MM-ralliin lähivuosina.",
      "paragraphs": [
        "Toyotan tallipäällikkönä toimiva Jari-Matti Latvala kertoi hiljattain suunnitelmastaan DirtFish-sivuston haastattelussa. Rallin MM-sarjassa eniten osakilpailuja ajanut Latvala avaa aikeitaan myös Iltalehdelle.",
        "-Olen nyt 37-vuotias ja ajanut 209 MM-osakilpailua. Haluan ajaa vielä ainakin sen yhden kerran. Haluan ajaa osakilpailun numero 210 ennen kuin täytän 40 vuotta – se olisi saatava täyteen viimeistään sinä vuonna, vuonna 1985 syntynyt Latvala kaavailee.",
        "Latvala lopetti aktiiviuransa vuonna 2020 ja seuraavan vuoden alussa hän aloitti Toyotan tallipäällikkönä. Hän osallistuu yhä säännöllisesti historic-ralleihin, mutta hän haluaisi palata hetkeksi takaisin lajin huipputasolle.",
        "Paluukilpailulle todennäköisin paikka olisi kotoinen Suomen MM-ralli, joka järjestetään perinteisesti loppukesästä Jyväskylän ympäristössä. Toyotan päämaja sijaitsee juuri Jyväskylässä.",
        "-En ole ajanut yhtään rallia uuden teknologian autolla ja haaveena olisi päästä ajamaan sellaisella yksi kisa, Latvala viittaa nykyisiin Rally1-luokituksen hybridikilpureihin, joilla on ajettu MM-sarjan pääluokassa tämän vuoden alusta lähtien"
      ]
    },
    "topic-tags": ["Ralli", "Jari-Matti Latvala"]
  }
]
